const tests = [
  {
    question: ` 
    Эгерде а калонкасындагы чондук чон болсо, анда (А)
    Эгерде Б калонкасындагы
    чондук чон болсо, анда (Б); 
    Эгерде эки чондук барабар болсо, анда (В); 
    Эгерде бар болгон маалымат аркулуу бул чондуктардын кайсынысы чон
    экендигин же алардын барабар экендигин аныктоо мумкун болбосо, анда
    (Г).
  "`,
    options: ["A", "Б", "В", "Г"],
    image: "/images/image19.png",
  },
  {
    question: ` 
            Эгерде
            
              а калонкасындагы
           
            чондук чон болсо, анда (А)
            Эгерде
           
              Б калонкасындагы
           
            чондук чон болсо, анда (Б); 
            Эгерде эки чондук барабар болсо, анда (В); 
            Эгерде бар болгон маалымат аркулуу бул чондуктардын кайсынысы чон
            экендигин же алардын барабар экендигин аныктоо мумкун болбосо, анда
            (Г).
          "`,
    options: ["A", "Б", "В", "Г"],
    image: "/images/image19.png",
  },
  {
    question: ` 
    Эгерде
    
      а калонкасындагы
   
    чондук чон болсо, анда (А)
    Эгерде
   
      Б калонкасындагы
   
    чондук чон болсо, анда (Б); 
    Эгерде эки чондук барабар болсо, анда (В); 
    Эгерде бар болгон маалымат аркулуу бул чондуктардын кайсынысы чон
    экендигин же алардын барабар экендигин аныктоо мумкун болбосо, анда
    (Г).
  "`,
    options: ["A", "Б", "В", "Г"],
    image: "/images/image19.png",
  },
  {
    question: ` 
    Эгерде
    
      а калонкасындагы
   
    чондук чон болсо, анда (А)
    Эгерде
   
      Б калонкасындагы
   
    чондук чон болсо, анда (Б); 
    Эгерде эки чондук барабар болсо, анда (В); 
    Эгерде бар болгон маалымат аркулуу бул чондуктардын кайсынысы чон
    экендигин же алардын барабар экендигин аныктоо мумкун болбосо, анда
    (Г).
  "`,
    options: ["A", "Б", "В", "Г"],
    image: "/images/image19.png",
  },
  {
    question: ` 
    Эгерде
    
      а калонкасындагы
   
    чондук чон болсо, анда (А)
    Эгерде
   
      Б калонкасындагы
   
    чондук чон болсо, анда (Б); 
    Эгерде эки чондук барабар болсо, анда (В); 
    Эгерде бар болгон маалымат аркулуу бул чондуктардын кайсынысы чон
    экендигин же алардын барабар экендигин аныктоо мумкун болбосо, анда
    (Г).
  "`,
    options: ["A", "Б", "В", "Г"],
    image: null,
  },
];
export default tests;
