const menuData = [
  {
    title: "Админ",
    items: [
      {
        title: "Окуучу",
        cons: [
          "Катталган окуучу жөнүндө маалымат",
          "Сынамак Тест тапшырган окуучулар",
          "Төлөм жүргүзгөн окуучулардын тизмеси",
        ],
      },
      {
        title: "Landing page",
        cons: [
          "Сынамак тест тапшыруу үчүн катталуу",
          "Сынамак тест",
          "Видео сабак",
          "Биз жөнүндө",
        ],
      },
      {
        title: "Портал",
        cons: [
          "Катталуу/Кирүү",
          "Тест",
          "Видео сабак",
          "Төлөм",
          "Жеке кабинет",
        ],
      },
    ],
  },
  {
    title: "Менеджер",
    items: [
      {
        title: "Сынамык Тест тапшырган  окуучу жөнүндө маалымат",
      },
      {
        title: " Катталган окуучу жөнүндө маалыматт",
      },
      {
        title: " Катталган окуучулардын тизмеси",
      },
      {
        title: "Төлөм жүргүзгөн окуучулардын тизмесит",
      },
    ],
  },
  {
    title: "Мугалим",
    items: [
      {
        title: "Видео сабак жүктө ",
        cons: [
          "Катталган окуучу жөнүндө маалымат",
          "Сынамак Тест тапшырган окуучулар",
          "Төлөм жүргүзгөн окуучулардын тизмеси",
        ],
      },
      {
        title: "Тест жүктө ",
        cons: [
          "Сынамак тест тапшыруу үчүн катталуу",
          "Сынамак тест",
          "Видео сабак",
          "Биз жөнүндө",
        ],
      },
    ],
  },
];
export default menuData;
