export const videoLessons = [
  { id: 1, title: "Математика боюнча 1- видео сабакка кош келиңиз" },
  { id: 2, title: "Математика боюнча 2- видео сабакка кош келиңиз" },
  { id: 3, title: "Математика боюнча 3- видео сабакка кош келиңиз" },
  { id: 4, title: "Математика боюнча 4- видео сабакка кош келиңиз" },
  { id: 5, title: "Математика боюнча 5- видео сабакка кош келиңиз" },
  { id: 6, title: "Математика боюнча 6- видео сабакка кош келиңиз" },
  { id: 7, title: "Математика боюнча 7- видео сабакка кош келиңиз" },
  { id: 8, title: "Математика боюнча 8- видео сабакка кош келиңиз" },
  { id: 9, title: "Математика боюнча 9- видео сабакка кош келиңиз" },
];
